import React from "react";
import {Box, HStack, Text, VStack} from "@chakra-ui/react";

function Bio() {
    return (
        <Box bg={"#D8EBF7"}>
            <HStack>
                <Box>
                    <img src="/images/manosSmall.jpeg" alt=""/>
                </Box>
                <Box>
                    <Text className={"title"}>Βιογραφικό</Text>
                    <Text>Μάνος Πάρισης</Text>
                    <Text>Κλινικός Διαιτολόγος Διατροφολόγος</Text>
                    <Text as={"p"}>
                        Ο Εμμανουήλ Παρίσης γεννήθηκε στην Γλυφάδα.

                        Είναι Κλινικός Διαιτολόγος – Διατροφολόγος, πτυχιούχος του τμήματος Επιστήμης Διαιτολογίας &
                        Διατροφής του Χαροκοπείου Πανεπιστημίου Αθηνών. Έχει μετεκπαιδευτεί στην κλινική διαιτολογία και
                        στις διατροφικές διαταραχές.

                        Στόχος είναι η σύντομη διαδρομή στην επίτευξη του στόχου κάθε διαιτούμενου!

                        Είναι μέλος του Πανελλήνιου Συλλόγου Διαιτολόγων – Διατροφολόγων και έχει συμμετάσχει σε δράσεις
                        του , έχει ολοκληρώσει πλήθος μετεκπαιδευτικών σεμιναρίων και παρακολουθεί συστηματικά συνέδρια
                        στο χώρο της διατροφής και της υγείας εξελίσσοντας τις γνώσεις με αγάπη στο αντικείμενο του.

                        Επίσης, έχει εκπαιδευτεί στο Τμήμα Διατροφής στο Γενικό Νοσοκομείο Ασκληπειού Βούλας Αθηνών.

                        Έχει ασχοληθεί με:
                    </Text>
                </Box>
            </HStack>
        </Box>
    );
}

export default Bio